first = """Вы наконец смогли выбраться из жалкого слабого тельца парнишки по имени Итадори.
Вы временно остановились передохнуть в неизвестном месте и в итоге заснули на непонятное количество времени. 
Очнувшись, первым, что вы увидели была какая-то темная кладовка. Напротив вас стояла поломанная швабра и горела одна
бедная лампочка."""

firstchoice = """Вы поразмыслили. Вдруг эта палка вам пригодится в будущем? Ну что, возьмете?"""
firstloc22 = """Вам нужно ускользнуть из колледжа, вот только сделать это нужно как можно тише.
Вы осторожно открываете дверь, морщитесь из-за ее громкого скрипа и поворачиваете направо. Побежите?"""
second = """Вы двинулись в сторону Сибуи. Вы точно знали, что найдете там своего главного врага -
Савелия Саторувича Годжо. Этот мерзкий маг всегда портил жизнь злодеям, поэтому от чистого сердца желаете
убить его."""
second1 = """Вам пришлось пройти довольно большой и изнуряющий путь. Из Магического колледжа идти до Сибуи
далековато, пришлось завернуть на улицу и проскользнуть мимо школы. Но не тут-то было. Вас мигом окружила толпа
школьниц, которые визжали о том, какой вы красивый. Вот черт, пора сваливать!"""
second2 = """Вам удалось прорваться сквозь этот круг, и вы побежали так быстро, как только могли. Вы ощутили себя
Человеком-Пауком, потому что не хотели наделать шума раньше времени и убить маленьких школьниц, хотя они вас и 
жутко раздражали."""
third = """Неужели это закончилось? Вы спуситились в метро и как все люди уселись в поезд. Пришлось ехать до
Армянской станции, чтобы попасть в Сибую. Там вас встретили армяне, ходячая долма и куча хаша. Вы поспешили 
выбраться на улицу, в Сибую. Там-то вас и ждал ваш злейший враг. Намечается легендарная битва."""
third2 = """Вы подходите ближе, рвете на себе форму Магического колледжа и становитесь в боевую стойку. Вы
ухмыляетесь, хищно облизываетесь и ожидаете нападения от своего врага."""
third1 = """Привет, крош(уж)ка, я ждал тебя))) Ну что, сразимся? Или боишься меня?"""
halfgojo = """Вы буйно сражались наравне с Савелием Саторувичем, получили множество ранений, но смогли
обойти его технику Бесконечности и, мягко говоря, поделили его надвое. Мои поздравления, вы - настоящий злодей!"""
halfsukuna = """Вы буйно сражались наравне с Савелием Саторувичем, но совершили грубейшую ошибку и были
с позором побеждены. Годжо самоуверенно улыбнулся прямо вам в лицо, а затем нанес контрольный удар. Кажется,
что-то пошло не по канону."""

helpmes = \
    """Я умею:
/help - узнать, что может бот
/go - начать игру"""

startmes = \
    """Привет, странник! Хочешь начать игру?
    Если да, то напиши команду /go"""

badboymes = \
    """Привет, потерявшийся игрок. Сегодня ты bad boy, потому что 
    тебе придется поиграть за злодея по имени Ярослав Сукунович Рёмэн. Твори зло в этом жалком мире,
    а затем сразись с сильнейшим из магов!"""

contmes = \
    """Контакты:
    Telegram - @shhskskn
    Gmail - atrosenko596@gmail.com"""