aboutme = """Привет, меня зовут Эйджиро Киришима! Я учусь в самой крутой академии для
героев - Юэй. Моя причуда - отвердение, я могу усиливать прочность кожи
в несколько раз! Я занял второе место на вступительном экзамене, но учусь неважно, поэтому
в классе по успеваемости я на 15 месте. О своей причуде я узнал в детстве, когда с утра
пошел в ванную и потер глаза, а потом у меня неожиданно полилась кровь! Это было безумно страшно для
маленького меня, но оказалось, что моя причуда просто проявилась в неподходящий момент. С тех пор у 
меня над глазом остался шрам как напоминание. Я очень шумный, общительный и дружелюбный, умудрился даже подружиться
с парнем из параллельного класса после состязания с ним! """

contact = """atrosenko596@gmail.com - электронная почта
shhskskn - юзер в телеграмме"""